{"content": "邮政领导：    作为新莞人，在2017年8月在莞置业，十一假期收到邮政银行塘厦支行贷款99万的同贷书，此后经过买卖双方的共同努力，我们完成了房屋买卖中所有的手续，并上税6万多。最后卡在了银行额度紧张放款的环节上，并由此产生诸多问题。    作为国家规划的大湾区中的东莞，我相信了国家给予了超越其他地区的扶持和政策倾斜。买卖双方也相信东莞有超越其他地方的服务效率和服务透明度。但时至2018年1月末我们只收到了来自银行的系统关闭，额度紧张，到款遥遥无期的信息。    国家提倡的百年大计，教育为本，再穷不能穷教育，再苦不能苦孩子。这句话早已深入人心，由于资金不到位，交易中又对银行业务和国家政策的不熟悉，目前卖家买不到新房，考虑到买新房所需要的流程和时间，孩子的教育问题成了最大难题，眼看还有半年不到的时间，需要落实小孩上小学的问题，通过中介已近办理了加急，但收效甚微，买卖双方不得已通过这种方式上达民生疾苦。希望银行领导能考虑到孩子的未来和做家长的心情，解我们燃眉之急！    中国正在建设和谐社会，我们希望东莞能走在和谐的前列，安抚一方百姓。", "url": "http://wz.sun0769.com/html/question/201801/359306.shtml", "number": "177120  ", "title": " 提问：和谐社会，希望能解决燃眉之急。  编号:177120  "}
{"content": "1月20日，我推着一位轮椅朋友到从东莞火车站往虎门火车站，在终点站下车时，想出站，发现此处并没有垂直电梯。一名安全员过来告知，要使用垂直电梯的我们不应该下车，应跟着车辆掉头后，在地铁虎门火车站的出发站台下车。        建议①在地铁虎门火车站的出站站台设置垂直电梯；    或者②在车厢的广播增加温馨提示：需要使用虎门火车站垂直电梯的乘客，请在第二次开门时下车。        另外，地铁车辆与站台之间存在高度差，若轮椅朋友独自出门，不能凭自身力量上下车。连贴着轮椅标志的爱心车厢，都存在高度差。建议降低爱心车厢与站台之间的高度差，否则就不能被称为爱心车厢了。对不？", "url": "http://wz.sun0769.com/html/question/201801/359251.shtml", "number": "177090  ", "title": " 提问：地铁站虎门火车站出站位置没有垂直电梯  编号:177090  "}
{"content": "樟木头裕丰社区往樟木头镇中心方向的樟木头官仓路口（御景花园红绿灯）本来有个东莞巴士公交站台，不同路线对该站台的名字不一样，东莞巴士“快20”线路对该站台叫“官仓村口”，其他路线叫“官仓”，道路因增设右转车道缓解拥堵而将该站台拆除，咨询东莞市交投集团关于该站台问题，市交投集团回复“因其无设置站台的权限，快20停靠位置保持不变，目前仍在原站点位置停车上下客”并建议我向当地相关部门反映设置安全的站台。       该站台已拆除，市民要前往该站台必须与车同行，且无安全的站点，该路段经常有大货车泥头车经过，与人插肩而过，十分危险，请在右转车道旁的水渠位铺设人行道，增设雨棚，从而形成站点，感谢镇街为民声出力。", "url": "http://wz.sun0769.com/html/question/201801/359252.shtml", "number": "177091  ", "title": " 提问：通往“官仓路口”站台铺设人行道  编号:177091  "}
{"content": "尊敬的领导及工作人员:      现乌沙振安一路62号旁的乌沙二桥，因桥面改造！道路封闭了一边！故施工队挖开了马路中间的绿化带供车辆通行，可能因为绿化带下面有电缆问题吧？因此施工队的朋友们在绿化带挖开处，放了好几块钢板！可每当车辆通过时候，就会发出哐当哐当的噪音(分贝不亚于放鞭炮的声音)，因振安路本就车多，导致了这种噪音白天夜晚响个不停！已经严重影响到了周边住户的休息。      在此恳请相关部门能解决下这个问，避免噪音的措施可以在钢板下面加如轮胎般厚的橡胶垫，然后再把钢板固定在地面上。这样车辆通过就不会有噪音了。预测乌沙二桥改造还需数月，如钢板问题不解决，将会一直困扰周边住户的正常休息。请体谅下上班族的不易，下班后就想好好休息休息！感谢！", "url": "http://wz.sun0769.com/html/question/201801/359254.shtml", "number": "177092  ", "title": " 提问：乌沙二桥改造导致噪音扰民  编号:177092  "}
{"content": "环城南路上常常有小货车占着左车道慢慢开，本来车流量就大，几条道都给占着造成拥堵，也容易引发事故。难道就不可以多设置几个乱占道行驶和快车道龟速行驶违章拍照的？你们抄牌那么勤快，晚上10点都还在抄，缺钱不是理由的啊。还有金丰三桥，道路设计不合理，早晚高峰异常拥堵，大半夜还在抄牌的交警同志又影子见不到一个来处理。", "url": "http://wz.sun0769.com/html/question/201801/359255.shtml", "number": "177093  ", "title": " 提问：投诉交警不作为，抄牌又贼勤  编号:177093  "}
{"content": "5月签买卖合同，7月出的同贷，还是快贷的，10月给了他权证邮政银行，12月28日去取买家给的首付却发现被冻结，问其原因说是我们办的是快贷，签了反担保协议，不能取钱，我们要求解冻，银行方告诉我们的己在放款名单内，1月1日可自动解冻，2号却被告知没有放款，则面了解到因为利率低不放款，投诉到总行回复是等额度，不确定时间！我想问，7月分还审批通过快贷，为什么月月没有额度？12月", "url": "http://wz.sun0769.com/html/question/201801/359256.shtml", "number": "177094  ", "title": " 提问：邮政储蓄7月份出的同贷快贷，现在不确定放款时间  编号:177094  "}
{"content": "尊敬的领导：     您好！     我户口在2018年1月22日，通过人才入户迁入东莞寮步镇香缤雅院。想让小孩子插班，我是想问我下一步要怎么做？谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359258.shtml", "number": "177095  ", "title": " 提问：刚入户东莞寮步小孩子三年级插班怎么办理  编号:177095  "}
{"content": "2018年1月20日长安消费大队来检查。查到大量的易燃易爆物     有毒化学物品。而且是典型的三合一。生产 仓库  住宿  与一起的   消防大队给予警告。地址 振安中路497号大利丰大厦4楼。警告过后非但没改。而且变本加厉。把有毒化学物品和易燃易爆物品 全部藏起来 继续偷偷摸摸的干。4楼以上都是出租房。上面住着300人左右。生命受到威胁。一旦着火后果不堪设想     希望严肃处理。也希望不要透漏我们的个人信息。怕他们报复。谢谢", "url": "http://wz.sun0769.com/html/question/201801/359259.shtml", "number": "177096  ", "title": " 提问：炸弹上睡觉  编号:177096  "}
{"content": "领导好！     上次投诉已处理了（编号：163752），当时用水泥封住，非常感谢相关部门，这次又阻塞了，湘菜馆把全部面板又撬开，直接排污水在路上， 业主一直投诉给管理处，2018.1.22号管理处也只是随便冲洗了下油污，不根本解决此问题，还麻烦相关部门对小区的湘菜馆进行处罚，全部污水排到小区门口，臭气熏天，严重影响市容市貌，更让小区的业主受不了，管理处交涉商家也不处理，希望领导再次关注下，查处此商家彻底解决污水的问题。谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359260.shtml", "number": "177097  ", "title": " 提问：星汇康城B座入口臭水污染跟进篇  编号:177097  "}
{"content": "妇联的工作人员你们好！我的小孩因为中学考高中，需要证明母亲和女儿亲子关系；现在要一份合法的【亲子鉴定】证明；不知道去东莞哪里做这个亲子鉴定才是正规的？如果你们知道，请回复我；谢谢了！", "url": "http://wz.sun0769.com/html/question/201801/359261.shtml", "number": "177098  ", "title": " 提问：亲子鉴定  编号:177098  "}
{"content": "2015年买的房子17年交楼至今未确权，想咨询一下什么时候可以确权办理产权证或已在办理中具体进度到哪了？让我们几百户业主有个盼头，望有关市部门能够帮忙督促处理，谢谢！         盼答复！", "url": "http://wz.sun0769.com/html/question/201801/359262.shtml", "number": "177099  ", "title": " 提问：关于汉唐蜜园交楼后未确权问题  编号:177099  "}
{"content": "图中的地方是石碣四甲加油，也是最多汽车喜欢逆行的进去的地方，就如图中这种超高货车强行逆行多危险。而且这种情况是经常出现。这个加油站也正处红绿灯旁边，交通流量也大。这些货车老是逆行进去，特别容易造成交通事故，而且这种货车的货都是堆成山那么高，万一发生事故都可能倾倒下来恐伤无辜。希望有关部门加大力度查处这种胡乱逆线行驶的行为，为群众出行消除交通安全隐患。谢谢", "url": "http://wz.sun0769.com/html/question/201801/359263.shtml", "number": "177100  ", "title": " 提问：货车经常胡乱逆行  编号:177100  "}
{"content": "横沥镇田饶步244号铁皮房又有新污染己几天了.废共亨单车场己搬走又来不知名企业新噪音污染", "url": "http://wz.sun0769.com/html/question/201801/359202.shtml", "number": "177054  ", "title": " 提问：横沥镇田饶步244号铁皮房又有新污染  编号:177054  "}
{"content": "我是虎门远丰旧村的居民，我所居住的地方正好在新建沥青快速路旁边，房子距离马路就5米的样子。现在道路建好了，走车也越来越多，每辆车开过去噪音很吵得大声，一到安静的晚上噪音更显得强烈，直接影响到家人的睡眠质量。现在小朋友放假回家了，小朋友好几天都被吵的睡不着，精神也差。邻居也在讨论这个噪音扰民问题，希望减少噪音污染。为此，我提议有关部门能在道路边装那个隔音装置，大约三米高、绿色带玻璃那种挡板。请求阳光热线平台帮助我们与有关部门协调，看能否帮我们减少噪音，还远丰旧村的一个安静的时光。希望阳光热线大力支持我们，谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359206.shtml", "number": "177055  ", "title": " 提问：远丰旧村边上行车噪音扰民  编号:177055  "}
{"content": "东宝路两旁路边很多地段一直以来停车都是免费的，但前两个月安装了停车防撞铁杆后，现在纷纷设立保安亭向车主收费．请问收费的依据是什么？商人利用这种市政工程设施谋取不当利益，收费的去向又是哪里？还望相关部门不要处处鱼肉劳苦大众．", "url": "http://wz.sun0769.com/html/question/201801/359060.shtml", "number": "176953  ", "title": " 提问：东宝路两旁路边现在设立保安亭向停车收费合法吗？  编号:176953  "}
{"content": "尊敬的领导：      请问下，东莞小孩有少儿医保吗？要怎么办理？我小孩现在在清溪晨光第二幼儿园上学，咨询学校也一直没有回复？是自己去办理吗？在哪里办理？还是学校可以交？可以办理？深圳那边学校都有办理？或者自己也可以办理，请各级领导帮忙一一解答，谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359099.shtml", "number": "176986  ", "title": " 提问：少儿医保  编号:176986  "}
{"content": "东城主山警务区办的居住证不止六个月了，为什么迟迟拿不到原件", "url": "http://wz.sun0769.com/html/question/201801/359102.shtml", "number": "176988  ", "title": " 提问：居住证到时间，要拿原件遥遥无期  编号:176988  "}
{"content": "中信阳光澳园小区内及附近车位均非常紧张，而按新的规划靠长泰路边的绿地因为修改了规划，会被围蔽，这样会导致停车更难，建议清理周边公共车位的僵尸车，做到公共资源有效利用，万分感谢！", "url": "http://wz.sun0769.com/html/question/201801/359106.shtml", "number": "176989  ", "title": " 提问：车位紧张，请清理僵尸车占用车位情况！  编号:176989  "}
{"content": "公司在正常经营的情况下，未发2017年11月、12月（双薪），2018年1月份工资。    未与员工商量的情况下，断交社保住房公积金已两月。员工面临社保清零的风险，却只能干着急。    投诉无门，已向村、镇两级人力资源部门投诉，领导也到我们单位沟通，老板就是不发工资、不交社保。    共产党的天下，能允许这帮人在东莞胡作非为吗？", "url": "http://wz.sun0769.com/html/question/201801/359148.shtml", "number": "177020  ", "title": " 提问：拖欠员工工资、无故中断社保、住房公积金缴纳  编号:177020  "}
{"content": "东莞市城管局领导：           田禾塞纳河畔与田禾卢浮公馆之间有一处家空层连廊（见图片），这个地方晚上一直都没有路灯，黑灯瞎火。           年关将至，小偷、抢劫人员都出来活动了，这个地方如果发生抢劫事件，报警都不知道抓谁！           恳请市政府尽快加装路灯和监控，保证市民出行安全！", "url": "http://wz.sun0769.com/html/question/201801/359149.shtml", "number": "177021  ", "title": " 提问：晚上没路灯，万一被打劫怎么办？  编号:177021  "}
{"content": "东城区温塘村亭下路117号。占有公共土地资源违规建宅基地建房。希望有关执法部门查处处理。", "url": "http://wz.sun0769.com/html/question/201801/359153.shtml", "number": "177022  ", "title": " 提问：违规占领土地建筑  编号:177022  "}
{"content": "目前我跟我女朋友还没有结婚，女朋友在东莞名下有一套房产，我们打算今天年底结婚后在买一套房子在我的名下，请问结婚后以我的名义买是算首套还是二套？？对我的名额有没有影响，我在东莞有买社保。", "url": "http://wz.sun0769.com/html/question/201801/359154.shtml", "number": "177023  ", "title": " 提问：关于咨询买房限购政策事宜  编号:177023  "}
{"content": "2018/1/21中午的10点41分,本人在厚街会展中心举办的年货会购买的 成都巴适麻辣香肠,18:00晚餐时吃了几片,上吐下泻,直接现在20小时都无法吃进食物.这是商家售卖假冒伪劣的三无产品,严重变质腐败,危害身体健康.", "url": "http://wz.sun0769.com/html/question/201801/359161.shtml", "number": "177025  ", "title": " 提问：厚街会展中心举办的年货会 售卖变质腐坏食品  编号:177025  "}
{"content": "麻涌镇大盛村对面海新区四巷4号及附近无信号一个多月，至今无人重视处理，严重影响工作与生活！！！据说是当地居民担心信号台的辐射问题，目前仍未妥协还在反复沟通中，现无法打、接电话，收、发信息，无法用数据流量上网，没有wifi连接整部手机等于废掉无法使用！！导致多户租客投诉，严重影响生活！！请镇政府或村委会帮忙协调并跟进处理，谢谢！！", "url": "http://wz.sun0769.com/html/question/201801/359159.shtml", "number": "177026  ", "title": " 提问：麻涌镇大盛村对面海新区四巷4号及附近无信号一个多月，涉及物业纠纷问题，严重影响工作与生活  编号:177026  "}
{"content": "本人于17年7月份在长安购买一套二手首套房，通过担保公司走的快贷，因为银行不认真的原因，同贷书10月底才同贷，担保公司11月13日送的保函，到目前为止我们仍然没有等到放款！    卖家因为之前急着用钱才卖的房子，因为一直没有放款卖家借钱才度过困难期，没想到现在1月份了仍然没有拿到款，卖家那边没有拿到钱现在被人追债，然后开始追究我们的责任，我们都是普通老百姓，是典型的刚需用房，用的全部身家外加举债买了一套房子为了能够过上安稳的日子，但是现在卖家被逼，我们也被逼，因为银行放款问题让我们陷入极大的痛苦，两家人都身心疲惫，希望相关领导帮助尽快解决放款，不要让我们这些普通老百姓陷入水深火热中！谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359168.shtml", "number": "177028  ", "title": " 提问：投诉东莞建设银行长安支行房屋购买贷款迟迟不放款！  编号:177028  "}
{"content": "莞长路（往长安方向）与山湖路（水濂山）路口，经常堵车及发生交通事故，主要原因就是平时通过“左转车道”左转及调头的车很少，很多直行车司机先借道“左转车道”，快到红绿灯路口时再临时并线到直行车道直行，造成直行车道缓慢。由于该处“左转车道”左转及调头车辆很少，建议该路口红绿灯最左则车道取消左转及调头，全部直行。而需要左转及调头的车辆可以向前直行300米，通过前方300米处的“立交桥”下的专用“调头通道”调头。这样必将大大缓解从环城路转莞长路车辆在连续两个红绿灯路口的通行压力。望采纳！", "url": "http://wz.sun0769.com/html/question/201801/359177.shtml", "number": "177030  ", "title": " 提问：关于莞长路（往长安方向）与山湖路（水濂山）路口“左转及调头”车道改“直行”的建议  编号:177030  "}
{"content": "我是2017年9月中旬在启信驾校报了名学车的，到今天2018年1月22日了科目一都没让我去考，期间我也有不断的催促，但他也只是一直在敷衍了事，就在前两天驾校的微信群里面有人说老板卷款跑了，后来我就问我介绍我去这个驾校的朋友问老板的妈妈（因为当时是因为老板妈妈和我朋友熟悉就去了这个驾校学车）老板的妈妈给予的回复就是，没错！因为老板跟他老公借了高利贷，不知道什么原因就卷款跑了！但是现在就没人管了，现在钱也退不回来，身份证也一直放他们驾校那边要不回来，现在怎么办？！", "url": "http://wz.sun0769.com/html/question/201801/359174.shtml", "number": "177031  ", "title": " 提问：投诉东莞厚街赤岭村的启信驾校  编号:177031  "}
{"content": "清溪三中村合群路東二巷，東三巷多處公共區域被三中本地佬在地上加裝私鎖，或者劃地為界，并不要臉的標上“私人車位”，政府單位是否可以馬上制止這種不合理行為，大家都要停車，他憑什麼據公共地方為自己所用？？公德心何在？天理何在？王法何在？", "url": "http://wz.sun0769.com/html/question/201801/359175.shtml", "number": "177032  ", "title": " 提问：三中合群路東三巷公共區域上私鎖  编号:177032  "}
{"content": "厚街镇康乐南路城市便捷酒店门口公共停车区，停车收费时候，收费员收费态度恶劣，每天超时收费。公示牌上标上停车缴费时间早上8点30分到22:30分，收费员每天23:00甚至23:30分都还在收费。不符合政府公共事业收费条例，希望及时改进，加强管理服务人员服务态度。", "url": "http://wz.sun0769.com/html/question/201801/359178.shtml", "number": "177033  ", "title": " 提问：停车场停车收费投诉事宜  编号:177033  "}
{"content": "A和B为合法夫妻，A为东莞户籍，B为非东莞户籍，婚后A和B于2011年政策内生育一个孩子，2014年政策外生育一个孩子，一共生育两个孩子。政策外生育一个孩子有关社会抚养费征收问题咨询如下：        1、社会抚养费在A户籍地征收还是在B户籍地征收？        2、社会抚养费需要在A户籍地和B户籍地分别按当地标准征收？        3、社会抚养费可否在夫妻一方的户籍地全部征收？        4、社会抚养费A在东莞需缴纳的金额是多少？", "url": "http://wz.sun0769.com/html/question/201801/359182.shtml", "number": "177035  ", "title": " 提问：有关社会抚养费征收问题咨询  编号:177035  "}
{"content": "尊敬的各级领导：                              作为石碣居民，一路见证政府在民生方面的高度投入和完善！石碣江滨公园作为石碣几十万市民休闲散步             的黄金胜地！最近政府大投入高规格进行江滨公园绿道亮灯工程！夜晚到江边散步纳凉的市民越来越多！成了东江边一             道最耀眼风景线，大大提高了石碣知名度！                           本人也经常夜晚到江边散步夜跑骑车乘凉，发现某些地方配套设施有待跟进完善！为政府出谋划策，把石碣           江滨公园建设得更美丽，成为东莞北部最美的风景线献言献策！                             一：  石碣江滨公园路口尽快设置交通信号灯！还市民一个安全的通行的路口！原因是此路口作为沿江路，车              流车速极快！视野受阻，四个路口的车流汇聚于此！经常互不相让造赌塞和交通事故！车不减速避让行人通过班马线，              无论大人小孩过马路到江边边都提心吊胆，应该从人的因素考虑尽快设立交通信号灯！                      二：江滨公园绿道作为广东绿道网的一部份，是市民最爱的骑车绿道之一！纵观江滨公园至水南码头五公里              绿道线却没有设立一个自行车上下通道！造成市民出入到江边绿道极不方便，常常要抬着自行车到江边绿道骑行，本着             以人为的理念出发，个人建议进一步完善绿道相关配套设施！在江滨公园左手边（滨江花园对出位置）规划设置一个             “之”字型的自行车通道！方便市民江边骑车游玩，加上江边搞了亮灯工程后，一些配套设施和冶安问题，也方便民警             开摩托车出入江边提供方便，一举多得，利民利国的好事情！另外在水南码头六角塔的入口位置用水泥铺设一个上落通             通，既方便了自行车出入也缓解了市民上落的便利。                           三：江滨公园一直乘载着石碣东城两岸市民的游玩圣地！但没有起到互通的便利！经过周边的观察和走访！            发现从东城过来的市民到江滨公园游玩极不方便，需要步行完石碣大桥经过几个交通路口绕路多二公园才可以安全到达石           碣江滨公园绿道游玩，既不安全又不方便！经过本人走访了解！有一个极好的解决方案！就是在江滨公园望江亭对着石碣           大桥的位置打开一个口，用水泥堆切一个楼梯出入口！就可以解决以上提到的各种不方便问题！最好在石碣大桥两边都开           一个楼梯上落口，左边直接到达江滨公园望江亭，右边直接下到上一村江边广场！大大方便了市民的出入！                           四：自从搞了亮灯工程后，江边的确美化了很多，也更多市民留恋望返！成了市民最喜受的游玩圣地！但本            人观察有些地方的灯光需要改善和修改增加，比如照射树上的射灯不应该为黄灯光，应改为蓝色或紫色光更能与路灯相            影成衬发挥灯光的最大化！黄色光与路灯从叠，既刺眼也不美观！另外江滨公园广场，石碣中学对出江边小广场，盈拓            如江花园对出江边广场，这三个地方的方场较昏暗！应该把这三个地方的高杆照明灯打开！方便市民游玩！                        五：江边本是市民游玩的地方，如果能增加一些大理石休闲椅那就更完美无缺！为市民提供一个更舒适的环境，            营造一个与人为本江岸特色的游游圣地！                    六：石碣拥有漫长的18.2公里江岸线，可以利用这一特有的江资源大搞旅游文化，响应市政府的三江六岸水文化            可以在石碣江滨公园对出的位置规划设置一个旅游码头！开设夜游东江旅游项目，可以让更多市民体验东江美景！提供更           游玩的项目和提高石碣的知名度，为南来北往的客商多停留在石碣考察参观！这是一个利国利民共赢的项目。打造可以比            美广州珠江夜游轮渡的项目！这需要政府有高瞻远嘱的大局战略观！", "url": "http://wz.sun0769.com/html/question/201801/359183.shtml", "number": "177036  ", "title": " 提问：为石碣江滨公园绿道建设成东莞北最美的江岸线出谋划策！  编号:177036  "}
{"content": "莞城区新风路莞城中心小学分校门口10米处，一个变压电器发出“吱”“吱”声。请供电部门检查，并公示安全系数。这个电站离居民住宅区直径不到10米，离学校不到20米，对周边住宿居民和学校带来不安全因素，要求相关部门整顿，并考虑迁移。", "url": "http://wz.sun0769.com/html/question/201801/359184.shtml", "number": "177037  ", "title": " 提问：电站辐射  编号:177037  "}
{"content": "本人于2017年12月28号于新莞人服务中心提交积分入户资料，于2018年1月12号查询积分情况显示为 ：分数212分，其中有一项为分安申核部门处显示为：复核进行中。至今天2018年1月25日，仍然显示为：复核进行中。按文件提示：复核应该于3个工作日完成。但是现在已经过去这么多天了。我打电话去新莞人处询问原因，新莞人处回复要问公安部门，并提供南城公安局电话：22404057，但电话那头接通是南城公安局，但对方回应只是负责入户，不负责审核查询，我问她那公安审核查询部门电话，对方回就不知道 。    现在我情况是：不知如何应对这个情况啊？请相关部门指示。", "url": "http://wz.sun0769.com/html/question/201801/359185.shtml", "number": "177038  ", "title": " 提问：积分入户遇到问题查询无门  编号:177038  "}
{"content": "我2017.05.15入职东莞迈科，由于当时与原公司劳动关系未正式接触，双方约定先入职，在劳动关系正式解除后签订，于2017.05.27与原公司正式解除劳动关系，2017.06.03与迈科签订劳动合同，当时签署完成后个人有签字、按手印，但公司截止目前一直未提供公司签字/盖章版本的劳动合同给我。2017.12公司老板因对赌失败，股份被深圳沃尔核材（上市公司）吸收，成为第一大股东。沃尔核材入主后，对公司业务进行调整，砍掉动力电池业务，相关业务大部分人员开始清理，首批清理未转正的，采取劝自离的方式，公司未发任何书面通知给到相关人员，均采用约谈方式。我们部门领导找我们谈话后，我和其他三位同事明确表示，公司业务调整后，我们不会继续留下来。后人事找我们约谈补偿事宜，给出的政策是0.5N的补偿标准，当时约谈中我提出我入职时签订的一份迈科为我垫付6.5W培训违约金（上家公司遗留）的费用处理方案时，人事想起这茬，让我先不签，说我的事后面再谈（约谈过程未录音），后面公司总经理找我约谈，确认我是否留下，我明确回复不留，因公司业务调整后已经不是我所擅长领域，与个人的职业规划明显偏离，公司领导表示理解，会给人事反馈。后因家中有事处理，所以请假回家，一直未接到公司人事约谈，请假回来后。找人事总监谈对我处理的方案，给出的意见是让我留下，如果确实想走，让我主动申请离职。（垫付协议书中写明，我如果主动提出离职，公司垫付的款，如果未到服务年限需要返还给公司，目前未达到）现在不知道该怎么办？", "url": "http://wz.sun0769.com/html/question/201801/359186.shtml", "number": "177039  ", "title": " 提问：东莞迈科劳动纠纷  编号:177039  "}
{"content": "海悦新都会悦莱商住小区2006年有广源地产出售给六百多户业主。楼宇名称:名仕阁，雅仕阁，君豪阁，君悦阁，怡心阁，怡心阁，各楼宇一楼二楼为商铺隔间铺面。目前，广源地产将所有楼宇一二层商铺、小区停车场出让给一个新开发商。新开发商将整改为新能源汽车销售及维修，并有以下违法或侵犯小业主权益:    1. 小区停车场是否属于全体业主公摊区域? 如出售公摊区域属于违法。    2. 新开发商未有取得:物业物业服务协议，施工许可，房屋结构改造和功能区域变更批文，安全及环境评估批文等合法批文。    3. 新开发商即将拆除所有一二层商铺承重隔层、封闭小区绿化及公共区域改为机动车行驶道路及停车场。将严重影响各楼宇框架结构，危害居民生命财产安全!    目前小区业主已经联名上访至:寮步镇人民政府信访办，维稳综合办，寮步城建规划局，寮步房管所，寮步城管。希望政府为民做主，保护居民生命财产安全！切实为人民服务!", "url": "http://wz.sun0769.com/html/question/201801/359197.shtml", "number": "177040  ", "title": " 提问：开发商拆除一二层商铺承重隔墙  编号:177040  "}
{"content": "看到已经有人投诉了类似问题，你们所反馈的结果回答一模一样，真的是敷衍            贵栏目转来标题为“寮步塘唇私设收费站收费不合理”（“意见与回音”编号：174522）的群众来信已收悉，现回复如下：        经调查，塘唇村地处国际汽车城附近，二手车行较多，邻村横坑村、下岭贝村、岭厦村、富竹山村已实行收费管理，致使更多的外来车辆涌入塘唇村，车流量较大，乱停乱放情况日益严重，“僵尸车”停放在村内，存在安全隐患。为营造一个良好环境，塘唇村委会聘请有资质的管理公司对进出村车辆进行管理，根据《国家发展改革委关于放开部门服务价格意见的通知》（发改价格[2014]2755号）和《广东省定价目录（2015年版）》（粤府办[2015]42号）规定，按一定的收费标准收取管理费用。                        第一，你们目的在于管理，但是除了设立收费站并没做其他的事，停车位都不划一个，有资质的管理公司表现在那里？        第二，停在这里的大部分都是住这里的人，我们已经每月支付了房租，但是每个月还要去额外增加费用，房租才400.两台车停车费   就几百了，定价是否太高了。         第三，这里汽车城塘唇村沙海路段基本都是在车行上班的人，人手一台车，平均每晚停车不少于几百台。按照你们的收费标准一天收入几千块左右，请问这些钱最终是进入了谁的口袋。       这些都是住在这里的所见所问，那些所谓的村干部，有来实际了解过情况么？ 你们的收费有征得住在这里的人的同意么？", "url": "http://wz.sun0769.com/html/question/201801/359219.shtml", "number": "177041  ", "title": " 提问：塘唇村停车收费问题  编号:177041  "}
{"content": "海悦新都会悦莱商住小区2006年有广源地产出售给六百多户业主。楼宇名称:名仕阁，雅仕阁，君豪阁，君悦阁，怡心阁，怡心阁，各楼宇一楼二楼为商铺隔间铺面。目前，广源地产将所有楼宇一二层商铺、小区停车场出让给一个新开发商。新开发商将整改为新能源汽车销售及维修，并有以下违法或侵犯小业主权益:    1. 小区停车场是否属于全体业主公摊区域? 如出售公摊区域属于违法。    2. 新开发商未有取得:物业物业服务协议，施工许可，房屋结构改造和功能区域变更批文，安全及环境评估批文等合法批文。    3. 新开发商即将拆除所有一二层商铺承重隔层、封闭小区绿化及公共区域改为机动车行驶道路及停车场。将严重影响各楼宇框架结构，危害居民生命财产安全!    目前小区业主已经联名上访至:寮步镇人民政府信访办，维稳综合办，寮步城建规划局，寮步房管所，寮步城管。希望政府为民做主，保护居民生命财产安全！切实为人民服务!", "url": "http://wz.sun0769.com/html/question/201801/359200.shtml", "number": "177042  ", "title": " 提问：开发商占用市政和业主公共用地  编号:177042  "}
{"content": "海悦新都会悦莱商住小区2006年有广源地产出售给六百多户业主。楼宇名称:名仕阁，雅仕阁，君豪阁，君悦阁，怡心阁，怡心阁，各楼宇一楼二楼为商铺隔间铺面。目前，广源地产将所有楼宇一二层商铺、小区停车场出让给一个新开发商。新开发商将整改为新能源汽车销售及维修，并有以下违法或侵犯小业主权益:    1. 小区停车场是否属于全体业主公摊区域? 如出售公摊区域属于违法。    2. 新开发商未有取得:物业物业服务协议，施工许可，房屋结构改造和功能区域变更批文，安全及环境评估批文等合法批文。    3. 新开发商即将拆除所有一二层商铺承重隔层、封闭小区绿化及公共区域改为机动车行驶道路及停车场。将严重影响各楼宇框架结构，危害居民生命财产安全!    目前小区业主已经联名上访至:寮步镇人民政府信访办，维稳综合办，寮步城建规划局，寮步房管所，寮步城管。希望政府为民做主，保护居民生命财产安全！切实为人民服务!", "url": "http://wz.sun0769.com/html/question/201801/359195.shtml", "number": "177043  ", "title": " 提问：开发商违法拆除承重隔墙占用和改变小区公用地作为机动车行驶道路和停车场  编号:177043  "}
{"content": "海悦新都会悦莱商住小区2006年有广源地产出售给六百多户业主。楼宇名称:名仕阁，雅仕阁，君豪阁，君悦阁，怡心阁，怡心阁，各楼宇一楼二楼为商铺隔间铺面。目前，广源地产将所有楼宇一二层商铺、小区停车场出让给一个新开发商。新开发商将整改为新能源汽车销售及维修，并有以下违法或侵犯小业主权益:    1. 小区停车场是否属于全体业主公摊区域? 如出售公摊区域属于违法。    2. 新开发商未有取得:物业物业服务协议，施工许可，房屋结构改造和功能区域变更批文，安全及环境评估批文等合法批文。    3. 新开发商即将拆除所有一二层商铺承重隔层、封闭小区绿化及公共区域改为机动车行驶道路及停车场。将严重影响各楼宇框架结构，危害居民生命财产安全!    目前小区业主已经联名上访至:寮步镇人民政府信访办，维稳综合办，寮步城建规划局，寮步房管所，寮步城管。希望政府为民做主，保护居民生命财产安全！切实为人民服务!", "url": "http://wz.sun0769.com/html/question/201801/359198.shtml", "number": "177044  ", "title": " 提问：开发商拆除商铺一二层承重隔墙三至六楼房屋结构危险  编号:177044  "}
{"content": "原回复答应把榕树砍掉，现在为何还不砍掉，严重影响里面的村民出行，希望市城建局坚决把榕树砍掉，两边留同样的距离，给村民一个满意的答复！", "url": "http://wz.sun0769.com/html/question/201801/359188.shtml", "number": "177045  ", "title": " 提问：麻涌漳澎一路环村东路答应砍掉的榕树为何现在还没砍掉，严重影响车辆通行！  编号:177045  "}
{"content": "我的邮件CJ543603894US，13号显示海关放行，今天22号仍未收到，这是什么原因？", "url": "http://wz.sun0769.com/html/question/201801/359190.shtml", "number": "177046  ", "title": " 提问：我的邮件CJ543603894US，13号显示海关放行，今天22号仍未收到  编号:177046  "}
{"content": "东城区堑头横岗大街6巷3号长期违建公共道路作为糕点作坊加工厂，从每天下午3点到次晨7点不断大量排放难闻的煤气气体，且在晚上8点--12点左右炒那些包子的馅料也发出一阵难闻的气体，严重危害附近群众的身体健康，请政府职能部门对排放大量污染气体进行执法！                 东城区堑头横岗大街6巷3号的蔡树和先生占道违王，后台很大，谁也管不到他。请救救我们吧！                 东城区堑头横岗大街6巷3号长期排放大量有毒煤气气体，严重影响群众的身体健康，请有关政府有关部门尽快调查清楚事项，快来救救我们吧！！", "url": "http://wz.sun0769.com/html/question/201801/359192.shtml", "number": "177047  ", "title": " 提问：关于东城区堑头横岗大街居民住宅环境污染问题  编号:177047  "}
{"content": "乱开通服务  乱扣费  打给电信说找114客服   打114电话说会处理  都一个月了 乱开通的服务还没给我回复", "url": "http://wz.sun0769.com/html/question/201801/359193.shtml", "number": "177048  ", "title": " 提问：114号码 乱扣费    编号:177048  "}
{"content": "东莞市厚街镇中心门诊停车问题，据说厚街中心门诊开通了疫苗，这样厚街中心门诊的功能性强大起来了，但是每次过去都是没有车位停，今天过去又说满了，但是后面的车却可以进？请问这个停车场不是对外开放的吗？还是只有医务人员可以停？为什么后面的车可以停，而我不可以？问保安，保安直接哑掉！！！请厚街镇有关部门可以处理一下，增加停车位，中心门诊功能再强大有何用？配套跟不上，难道群众要冒着被交警抄牌的风险去看一次病吗？？？？我会持续关注，谢", "url": "http://wz.sun0769.com/html/question/201801/359194.shtml", "number": "177049  ", "title": " 提问：厚街镇中心门诊停车问题  编号:177049  "}
{"content": "厚街社区南门修路何时修好？眼看就要修好了，废料一直不清理走，都不能通车！导致我每次都要掉头！请有关部门处理一下", "url": "http://wz.sun0769.com/html/question/201801/359196.shtml", "number": "177050  ", "title": " 提问：厚街社区南门修路何时修好？  编号:177050  "}
{"content": "东莞市谢岗镇曹乐其乐新村，这两年到处违建，小产权房，都建了，7.8层，11层，本来路就窄，但是现在违建11层，天天加班加点。而且公园处也有高压线，明显就是违建的。老百姓建个房，最高只能4层半，又说限高，又卡这卡那的。但是小产权房，外来人员建个11层，7层8层，舍事都没有。都2年了，难道城建办天天坐办公室的，工资那么好拿。不要和我说违建的，都证件齐全，哪个领导敢签字，同意建那么高，如果有，我说牛。但假如没有相关部门签字，那就是城建办不作为，睁眼闭眼。可以不作为，但不要过了，老百姓还没死，不是都傻的。前段时间过来查查，意思一下工作，现在天天加班，都封顶了。老百姓，是否可以当没这个部门。", "url": "http://wz.sun0769.com/html/question/201801/359204.shtml", "number": "177051  ", "title": " 提问：表扬东莞市谢岗镇城建办不作为  编号:177051  "}
{"content": "既然鼓励大学生创业，为何办一个消防证却要天价，这不是把创业的人拒于门外吗。究竟为什么办个证件需要这么多钱，纸很贵吗？还是墨水贵。", "url": "http://wz.sun0769.com/html/question/201801/359203.shtml", "number": "177052  ", "title": " 提问：既然鼓励大学生创业，为何办一个消防证却要天价  编号:177052  "}
{"content": "尊敬的领导：             莞城区创业路48号田禾卢浮公馆周围，每天杂乱无章的停满了各种车辆。             请问，这一片的道路，是属于市政道路？还是属于田禾卢浮公馆范围？             如果属于市政道路，这样停车是否安全合法？如果发生紧急情况，消防车、救护车无法进入小区怎么办？             如果属于田禾卢浮公馆范围，该物业公司如此潦草的管理车辆是否合规？                如果在此区域发生车辆伤害居民生命安全的事件，如何判定三方责任？              请市交警给出合理合规的管理方法，创建安全和谐的居住环境！", "url": "http://wz.sun0769.com/html/question/201801/359201.shtml", "number": "177053  ", "title": " 提问：如此乱停车，没问题吗？  编号:177053  "}
{"content": "请问东莞市环保局地址，负责人姓名及联系电话是多少？如何保证群众寄出的信件能准确地收到，谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359107.shtml", "number": "176990  ", "title": " 提问：东莞市环保局地址及负责人  编号:176990  "}
{"content": "教育局各领导您们好：        我是外地新莞人，想入户东莞，有几点疑问请教育局领导百忙之中帮助解答：              1 2018年5月30日前办好东莞户口入户手续,能否在长安本地上公立小学，能上还需要什么手续，不能上还需要什么条件，请帮忙及时回复谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359110.shtml", "number": "176991  ", "title": " 提问：能否上公立小学  编号:176991  "}
{"content": "本人在1月16号在便民自助终端办理“期满换驾驶证”提示并且有短信通知“自助终端已成功受理您申请的驾驶证业务”，然而到现在都无法查询进度（邮政网上查询，车管所查询），是我的资料不合格还是什么，到底是哪里出问题了？能给个说法嘛？这说是便民的机器，到头来也没觉得多便民，请相关部门关注，谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359111.shtml", "number": "176992  ", "title": " 提问：自助终端机办理期满换证业务  编号:176992  "}
{"content": "虎门镇怀德社区新沙埔六巷6号自建房存在违法建筑的行为，现已建超过9层，因其第一层4.5米，第二到九层3米，其已造成建筑高度超过27米的事实，根据东莞的相关政策是民用建筑高度不得超过27米，所以其已是实实在在的违法，希望相关部门认真落实处理，此房屋的违法行为在1月16日已投诉过，但到现在还没有给予处理，整整6天时间过去，水花没打起一个，现在的市民是懂法的，每一次投诉我都会纪录，希望认真处理。", "url": "http://wz.sun0769.com/html/question/201801/359112.shtml", "number": "176993  ", "title": " 提问：投诉虎门违法建筑相关部门不处理  编号:176993  "}
{"content": "你好，我是湖北的，老公是河南的，现居住在宏远社区，已生育一孩并且已经上户口在河南了，先已怀二胎，已经在河南办理了准生证。现在想办理生育保险确认，需要在宏远社区办理计生登记吗？还需要办什么证明呢，需要什么资料？", "url": "http://wz.sun0769.com/html/question/201801/359114.shtml", "number": "176994  ", "title": " 提问：计生登记  编号:176994  "}
{"content": "人民公园上午有较长免费开放时段，许多市民都去晨练。包含跑步，器材健身，足球比赛等。感谢政府给市民提供这么好的锻炼机会。但近来周末，场地被一些幼儿园、教育机构、公司等包用及占用。导致许多市民无法很好的晨练，八点就开始清理场地，不允许市民在进行相关运动。根据以上提出下面意见：1、相关机构、单位包场活动安排在下午，避免与免费开放时间冲突。2、减少相关机构、单位等的上午包场次数 3、若上午有包场地活动，下午可酌情免费开放", "url": "http://wz.sun0769.com/html/question/201801/359115.shtml", "number": "176995  ", "title": " 提问：东莞莞城人民公园免费开放问题  编号:176995  "}
{"content": "本人在东莞凤岗卖了一套房，大家都说工商银行贷款放款快才选择的工商银行，现在过户都半年有多了了，本人现在急等钱救急天天打电话催要尾款，和买方每次去银行咨询都是遥遥无期，都成为银行的常客了，现在每天听到电话声音都有点烦。希望工行的各位领导体谅下我们这些小老百姓的难处，希望领导在过年之前帮我把贷款放款问题解决了，让我能过个好年，麻烦各位领导了，谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359117.shtml", "number": "176996  ", "title": " 提问：工商银行的各位领导帮忙把银行放款问题解决了  编号:176996  "}
{"content": "2018年1月20日（详见附件照片）来到厚街镇万达广场一楼“小猪泰德儿童乐园”（下称“商家”）游玩，缴交了商家要求的RMB100元/次的费用后，要求商家提供发票，商家以没有发票为由拒绝了我的要求；    现场未见合法的有关《营业执照》等证照；    据上所述，根据《消费者权益保护法》、《发票管理办法》等相关法律法规的规定，该商家涉嫌“无照经营”且违反了“发票管理办法”等法律法规，请政府有关部门依法依规予以查处。        发票我个人也不需要商家补开了，没可能还山长水远的去专门取一次发票，商家能否继续在那“合法”经营，请政府有关部门看着办，谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359119.shtml", "number": "176997  ", "title": " 提问：拒开发票&涉嫌无照经营  编号:176997  "}
{"content": "你好，我社保已缴满一年，现怀二胎，我是湖北的，老公是河南的，已在河南办理好二胎准生证，现在想办理就已确认，还需要在现居住地计生部门办理生育登记手续吗？有河南的准生证不行吗？", "url": "http://wz.sun0769.com/html/question/201801/359118.shtml", "number": "176998  ", "title": " 提问：生育保险确认  编号:176998  "}
{"content": "东莞市大岭山镇梅林村 现在大量违法建筑抢建 图片中的违法建筑在梅林篮球场旁边 邝屋路47号和67号中间 ，经常晚上11点还在有搅拌车浇灌水泥的噪音 严重影响了周边居民的日常生活，大岭山镇城管局此前来过 收敛了1个月没盖房，请问城管局的领导们在什么情况下可以对这些违法建筑进行强制措施。违法建筑，望有关部门重视违建游击小分队啊！！ 烦请转发到市城管局处理                    此外在篮球场边上的 梅林村图书阅览室旁边也有一栋违法建筑", "url": "http://wz.sun0769.com/html/question/201801/359122.shtml", "number": "176999  ", "title": " 提问：举报大岭山镇梅林村村违法建筑   编号:176999  "}
{"content": "我在东莞市大岭山镇元岭村这边办理居住证，6月28号就已经提交了资料上去，到现在还有一个星期就7个月了，今天去拿的时候说是还没有办好，问什么时候可以办好，说是还要半个月。我就想问一下，办居住证不是说半年就可以了么，怎么已经过半年了还不知道拿证时间？", "url": "http://wz.sun0769.com/html/question/201801/359123.shtml", "number": "177000  ", "title": " 提问：东莞办理居住证怎么就那个慢  编号:177000  "}
{"content": "在房地产买卖（包括一手、二手）过程中，会产生契税、增值税、个税印花税等等税费，普通消费者都是根据中介介绍，而到底一二手买卖（包括普通商品房和非居住物业）到底会产生哪些税费？哪些是地税必征的，征收标准是什么？网上都是众说纷纭，没有权威系统的解答，希望地税能给出一个详尽的征收标准，让老百姓都能清楚。谢谢", "url": "http://wz.sun0769.com/html/question/201801/359124.shtml", "number": "177001  ", "title": " 提问：关于一二手房屋买卖所产生的税费  编号:177001  "}
{"content": "领导好，        最近东莞各镇街都在加大基础设施投入，争取轨道交通过境，比如石碣镇就在全力争取地铁2号线北延，横沥镇作为东莞东北部的工业重镇，但是出行交通越来越堵，不是堵在东部快速，就是通往邻近镇街的路上，出行极其不方便，目前从官方渠道了解到地铁5号线在松山湖北站预留北延的条件，特此建议镇委各级领导能主动出击，对接市发改局等相关部门，在新一轮轨道交通修编的时候把R5线延伸到横沥来，以后出行可以在松山湖北站环乘地铁1号线和3号线，去往广州或深圳，让近30万横沥人民享受东莞轨道交通建设带来的红利，希望领导们不要让横沥的地铁梦再续几十年，早日建设成为东莞东部耀眼的宜居生态小镇。", "url": "http://wz.sun0769.com/html/question/201801/359125.shtml", "number": "177002  ", "title": " 提问：强烈建议横沥争取地铁R5线北延过境  编号:177002  "}
{"content": "您好    居住证登记就要半年时间，现在登记期满了，提交资料受理制卡怎么还要等1个把月了    这时间太久了，制卡这方面能提高一下效率吗？谢谢", "url": "http://wz.sun0769.com/html/question/201801/359126.shtml", "number": "177003  ", "title": " 提问：塘厦居住证办理时间太长，请问何时才能拿证？  编号:177003  "}
{"content": "自2018年1月1日起，特定门诊增加了一些慢性病的申请。按规定已经通过社保局批准，已按特定门诊就诊。但是报销比例没有批准的多；请问报销比例如何确定？", "url": "http://wz.sun0769.com/html/question/201801/359130.shtml", "number": "177006  ", "title": " 提问：社保报销比例  编号:177006  "}
{"content": "虎门镇金洲社区虎门1号地铺18号-20号地铺有两间酒吧噪音扰民。其中meetyou酒吧尤其过分，基本上每天凌晨12点半到凌晨5点，打开大门播放音乐并激情豪唱。求相关部门查处，还一个安静深夜", "url": "http://wz.sun0769.com/html/question/201801/359135.shtml", "number": "177008  ", "title": " 提问：虎门镇金洲社区虎门1号地铺18号-20号地铺有两间酒吧噪音扰民。其中meetyou酒吧尤其过分，基本  编号:177008  "}
{"content": "东莞寮步海悦新都会，房产商把一、二楼的商铺卖给一个老板，新老板没有经过任何施工审批手续，就安排施工人员来现场拆打承重墙，而3-6楼住的全是业主，个个都是拖儿带女的，上有老下有小，这样一来直接影响楼上业主的住房安全，这是要将这些房产变成危房吗，恳请上级政府部门站出来为老百姓解决问题。", "url": "http://wz.sun0769.com/html/question/201801/359133.shtml", "number": "177009  ", "title": " 提问：业主维权申诉：商铺施工扰民  编号:177009  "}
{"content": "茶山塘边工业区增溪路附件道路施工多次挖爆水管，17年低到现今多次出现长时间停水情况，影响周边居民生活。昨日2018年1月21日下午开始停水，到1月22日12点尚未恢复。望相关部门做好相关的监督管理工作，避免出现类似情况。不但影响的居民生活，还找成水资源的浪费和产生污染。", "url": "http://wz.sun0769.com/html/question/201801/359134.shtml", "number": "177010  ", "title": " 提问：茶山塘边工业区增溪路附件道路施工多次挖爆水管  编号:177010  "}
{"content": "2017年8月重新对东莞轨道1号线进行规划，在轨道1号线融资方式未定之前应该还有好长一段时间才能开工，建议对1号线重新审慎进行评审，看还有无再完善的地方，免得像2号线那样建成后有一些小遗憾，如1号线站点站距应该还有优化的地方，如偌大松山湖却只有一个站，是否可以在松湖烟雨附近加个站...总之规划一步到位，早规划、早审批、早开工，免得朝令夕改，影响工程进度（规划一步到位可以让1号线在2020年前能全线开工），或建成又给人留下诟病。", "url": "http://wz.sun0769.com/html/question/201801/359136.shtml", "number": "177011  ", "title": " 提问：轨道1号线百年工程，在融资方式未定之前应再审慎考虑  编号:177011  "}
{"content": "我房子在塘厦镇东港城花园D座的，之前办证已经出了受理通知书等一个月后领证了，后来退了回来说要办不动产权证，现在在办理不动产权证有过程中突然又说房子超出红线办不了，我住在杭州，为了办证问题我已经来来回回跑了三年了，每次都有新的理由不能办证，想问一下为什么我正常交税买的房子，办个证就这么困难。", "url": "http://wz.sun0769.com/html/question/201801/359137.shtml", "number": "177012  ", "title": " 提问：房子办证几年了都没办下来  编号:177012  "}
{"content": "一直查询不到物流信息，临时牌都已经过期了，现在车也上不了路。", "url": "http://wz.sun0769.com/html/question/201801/359138.shtml", "number": "177013  ", "title": " 提问：新车牌一直没信息  编号:177013  "}
{"content": "如题，粤S2N6W0、    已致电问政人。问题得以解决！", "url": "http://wz.sun0769.com/html/question/201801/359140.shtml", "number": "177014  ", "title": " 提问：望交警大队有关人员帮我查一下车牌，有急事快要回家了，  编号:177014  "}
{"content": "东坑镇正崴工业园正崴二路与东安路之间的断头路迟迟未能打通，由于东坑镇隆昌电子厂用地权属原因，隆昌厂筑起围墙，横跨该断头路，导致周边居民出入和工人上下班相当不便，请问东坑相关部门日后是否有打通该断头路的计划，方便居民出入。", "url": "http://wz.sun0769.com/html/question/201801/359142.shtml", "number": "177015  ", "title": " 提问：关于东莞市东坑镇正崴工业园正崴二路与东安路之间的断头路何时打通？  编号:177015  "}
{"content": "尊敬的领导：     你们好！     想咨询一下，如果小区没有固定停车位，只有露天没有划线的地方停靠，或者篮球场停靠，该怎么收费？物业有权收费吗？如果收费，收费比例又是多少？谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359143.shtml", "number": "177016  ", "title": " 提问：小区没有固顶停车位怎么收费？  编号:177016  "}
{"content": "各位领导，以下附件是你们回复的内容，说我们同意变更1,2栋首层为开发商做物业，宿舍等，开发商还出示我们业主同意书，请问各位领导，我们业主自己不知道有这么回事，也不知道有个什么同意书，要是这样我们去维什么权，去投诉她干什么，老是搞文字游戏，该我们的还给我们，是开发商的我们也不要，但各位领导不要站在开发商上说话，我们也是为清溪缴税的，也是为清溪做贡献的，附件上回复的内容完全站在开发商上回复的，我也不知道你们真的去调查没有，你们到现在还这样回复给我们业主。", "url": "http://wz.sun0769.com/html/question/201801/359144.shtml", "number": "177017  ", "title": " 提问：水榭兰亭1楼违建（为什么1,2栋不拆）  编号:177017  "}
{"content": "松山湖绿荷居一楼多个店铺抽油机安装在2楼平台上，油烟满天飞，噪音巨大严重影响生活，一到中午和晚饭时间在房间就能闻到很呛的油烟味，由其是噪音污染一直持续到晚上十一二点，有几台甚至响到到第二天，有小孩子的跟本就无法睡好。这些油烟机安装在4栋和5栋之间2楼空平台上，向物业反应多次没有什么效果。    请相关领导帮忙处理好这个问题，谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359145.shtml", "number": "177018  ", "title": " 提问：松山湖绿荷居一楼多个店铺抽油机安装在2楼平台上，油烟满天飞，噪音巨大严重影响生活  编号:177018  "}
{"content": "各位领导好，有意定居在东莞发展，不知道2018年东莞落户的政策是什么样的，以及小学义务教育问题。    具体问题如下:    1. 在东莞买房后能落户东莞吗？    2. 户口转过来能否就读房产区域内的公立学校？    3. 我是2016年8月来东莞的，2018年1月15号才进行了居住登记，对于这种没有及时登记住所的没有其他的政策来办理居住证吗？还得自登记之日起半年后办理居住证。", "url": "http://wz.sun0769.com/html/question/201801/359147.shtml", "number": "177019  ", "title": " 提问：关于落户东莞以及义务教育  编号:177019  "}
{"content": "你好。因工作原因，因本人患有颈椎病，而我的工作时间与三甲医院的正常营业时间冲突，无办法科学予以治疗。根据在社保局官网查询，其公示的定点门诊部标志A2并解释着“社区门诊转诊”。    问题:    1、请问这怎么理解A2的解释呢？是否可以理解为可在定点社区门诊转诊到该类门诊部治疗？    2、如果不能转诊到这类门诊部，那如到该类门诊路就诊时，怎样才能享受到社保待遇呢？需要走办什么手续吗？", "url": "http://wz.sun0769.com/html/question/201801/359061.shtml", "number": "176954  ", "title": " 提问：关于转诊到定点门诊部  编号:176954  "}
{"content": "寮步镇商业步行街（靠近嘉荣超市）长期被小贩占道经营，原本宽敞的道路变得拥挤不堪，同时导致街道卫生状况极差", "url": "http://wz.sun0769.com/html/question/201801/359064.shtml", "number": "176955  ", "title": " 提问：寮步镇步行街长期被占道经营  编号:176955  "}
{"content": "莞太路1号原桥虹旅店装修改造已将近一个月，未经相关部门审批，私自更改房屋结构，工作时灰尘满天飞，从相片上的地上可以看到白白的一片，完全不顾街坊、邻居劝说及感受，已投诉至12345市民热线，市民热线已回复处理完成，现改建还继续，灰尘还是满天飞，在此，我恳求相关部门快速处理，不要敷衍了事，认真干实事，还我们一个正常生活环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359063.shtml", "number": "176956  ", "title": " 提问：房屋私自改建，灰尘满天飞  编号:176956  "}
{"content": "石碣天星商业城下面饲养活鸡造成小区四周围全是鸡味道，影响小区住宿环境！ 另外楼下很多人违规摆摊，还有炸东西油烟飘的到处是，味道，声音影响晚上休息", "url": "http://wz.sun0769.com/html/question/201801/359066.shtml", "number": "176957  ", "title": " 提问：小区下面养活鸡并且街道摆夜摊扰名  编号:176957  "}
{"content": "本人在东城军分区公交（普济分院向八一路方向600（）米站看见有一个x1前往创意生活城的公交车，大概等了一小时还没有见到？我想问一下小巴公司是不是没事找事，搞个没车的路线在那干嘛？我是否可以找你赔偿呢？", "url": "http://wz.sun0769.com/html/question/201801/359067.shtml", "number": "176958  ", "title": " 提问：投诉小巴公司乱设立没车的路线  编号:176958  "}
{"content": "本人东城某社区一名农民，因为原房子比较残旧，而且多处出现裂痕，儿子也成年要做准备间房子给他结婚，计划将旧房子拆了重建，首先我到村里写了申请书，得到了村里的同意，村里干部也来量尺确认地皮大小，得到肯定，在2016年底将旧房子拆掉了，好景不长，刚将旧房子拆掉，在2017年1月，东城城管分局的领导过来禁止我们建房，原因说我们没有报建，我们表明已得到村里的同意，但区领导说他们不承认，不得再建，并写封条封住了电表，水表，不能启用，隔天，我拿着禁建书到区城管分局找相关领导咨询情况，区领导说他们需要建立一支调研专项小组，专门为区重建自建房而设，既然区领导有新计划，我们只好等待，期间我们去过信访办，也没有给出答复，只是说等区的通知，至今2018年1月底了，已经1年了，区也没有任何消息，我这个农民把自家住房拆了，没家可归，眼见马上2018年新年要到了，满面泪水，请求市领导给个答复，何时能建房？若不能建当初为何同意我重建房子？我刚拆了就来叫停，恳求领导能让我这个农民有一个家。", "url": "http://wz.sun0769.com/html/question/201801/359068.shtml", "number": "176959  ", "title": " 提问：东城私人自建房村里已办手续却被城管局叫停一年之久没进展  编号:176959  "}
{"content": "昨天晚上在虎门黄河时装城对面某手机店以投票抽奖的名义，告知我抽中了一部手机 ，随后在只跟我说了是东莞合约机，没有明确告诉我这种合约机只能在东莞使用，否则将扣300违约金／天的情况下，签了一张店员手写的类似于发票一样的东西（因为她也没有给我副件，所以不太确定是什么东西），然后在我准备办理手续的时候告诉我要现场交钱，这时我提出不交话费不要手机，但是店员告诉我手机已经激活，合约已经申请好了，不可以不要，因为之前没有办理过类似业务，所以不知道他们这种行为是否合理，这种合约机又是否存在，就被忽悠着交了钱，交完钱之后她才告诉我关于不能离开东莞这种限制，随后我又提出给我退钱，我不要手机了，但是店员告诉我钱已经转给运营商，不能退，然后让我签接受上述要求的合约，因为我没办法接受，她又提出了可以选择公开版合约，即办理一张新的全球通卡，这样就没有地域的限制，因为我实在无法接受第一种方案，所以办理了一张新卡，当时我的身份证不在身边，她只是看了我的支付宝，这张卡现在也没有实名认证和激活，这种情况下我的钱真的是已经转给运营商了吗？    咨询问题：    一、是否真的有上述这种有地域限制的合约？    二、在没有交钱，可能只是填了身份证号的情况下，我是否真的不可以不继续办理这种合约机？    三、在2018年1月20日20分左右，我付的钱是否已经转给了运营商？    四、在没有认真没有激活的情况下，我新办的这张卡不想要了是否可以注销（号码：18666441620）？", "url": "http://wz.sun0769.com/html/question/201801/359069.shtml", "number": "176960  ", "title": " 提问：这种合约机是否存在  编号:176960  "}
{"content": "咨询一下自家小卖铺已经设有逃生窗，房门是玻璃门。消防安检来到说玻璃门在高温情况下易碎要整改全密封。我就纳闷了。就想咨询一下消防防范是不是一定要按安检人员的要求整改还是视现场情况而定？", "url": "http://wz.sun0769.com/html/question/201801/359071.shtml", "number": "176961  ", "title": " 提问：咨询商铺出租消防标准以及三合一是指？  编号:176961  "}
{"content": "我于2017-10-20 08:32:05向贵局反映过兆昌洗漂厂噪音的问题，当时能得到一个比较妥善的解决，安静了一段时间，但近期一个多月来，兆昌洗漂厂变本加厉，弄出来更大更烦人的机械噪音，让人不得安宁，严重影响日常生活与工作。    大晚上在关门关窗的前提下，用噪音测试仪测出来的噪音值达58分贝，已经严重超过在居民区噪音值的标准范围。    对这种三令五申要求控制噪音，却一而再、再而三违反的公司，希望贵局能不吝给予严惩！    谢谢了！", "url": "http://wz.sun0769.com/html/question/201801/359072.shtml", "number": "176962  ", "title": " 提问：东莞高埗鸿泰公寓后面的兆昌洗漂厂机械噪音严重扰民  编号:176962  "}
{"content": "虎门太沙路丽枫酒店违例泊车，阻挡人行道及消防通道。    一、行人道无故成了停车场，甚至更直接停放在太沙路转竹洲路位，严重阻挡正常行车，行人被迫上路，造成人车混行，相当危险。    二、小区内有大量住户，若有突发事件，消防车和救护车根本无法进入，后果不堪设想。        请麻烦处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359074.shtml", "number": "176964  ", "title": " 提问：虎门太沙路丽枫酒店违例泊车，阻挡人行道及消防通道。  编号:176964  "}
{"content": "东莞寮步瑞成精密模具有限公司，接近年底了，公司以人员调整为由，事前无任何通知，上班上的好好的就突然被叫去签辞退通知书，以过了试用期一个半月，因还没到半年，我们主张按法律赔偿双倍工资，也就是一个月。该公司不同意，而且最后一个月元旦法定假不給算工资，还有之前有超出8小时也不給算工资。接近年关受到这样的待遇，我们一介民工，生活本就艰难。唯有将希望寄予我们伟大的人民政府，请帮我们做主啊", "url": "http://wz.sun0769.com/html/question/201801/359075.shtml", "number": "176965  ", "title": " 提问：无正当理由违法辞退，不按法规赔偿，乱扣社保，法定假不算工资  编号:176965  "}
{"content": "清溪镇很多路（比如埔星东路、埔星西路、科技路）上的红绿灯，是横排4盏灯的布局。当红灯结束后，有左转箭头指示可以左转，也有直形箭头指示可以直形，唯独没有右转箭头指示可以右转（有和没有右转专用道的路口都是这样的）。    请问是不是在不阻碍交通的情况下，即使红灯亮的时候，车子也可以右转？所以才没有右转的指示箭头。    谢谢！", "url": "http://wz.sun0769.com/html/question/201801/359076.shtml", "number": "176966  ", "title": " 提问：请问红绿灯通行规则  编号:176966  "}
{"content": "黄江镇田美工业园北区盛业路这边，最近一段时间，到了晚上7-8点左右，整个工业园飘着焚烧垃圾之类的烟味，哪种草木燃烧的糊味，引起工厂职工不适，希望相关部门能够解决这个焚烧垃圾的问题，谢谢。", "url": "http://wz.sun0769.com/html/question/201801/359077.shtml", "number": "176967  ", "title": " 提问：黄江田美工业园北区每天晚上有焚烧垃圾的烟味  编号:176967  "}
{"content": "2018-1-20号晚上十一点左右，从东城回石碣，过了大王洲桥红绿灯就开始隐约有刺鼻味道传来。经过旭丽电子时，刺鼻味最严重，根本无法正常呼吸。无良商人晚上偷排污？有没人可以管？不是一两天的事了，是不是可以认为是有关部门不作为？", "url": "http://wz.sun0769.com/html/question/201801/359078.shtml", "number": "176968  ", "title": " 提问：石碣镇科技中路旭丽电子附近空气刺鼻归谁管？  编号:176968  "}
{"content": "2018年1月22日早上7:50分，从南城车站发车的公交快线8路，到虎威加油站附近时，由于在修路，司机绕了一个小弯，依然在原来的公交站牌前停车，极大的方便了此处下车的乘客，这位司机的行为，值得表扬，这就是真正的为乘客所想，希望其他司机也能够效仿。", "url": "http://wz.sun0769.com/html/question/201801/359079.shtml", "number": "176969  ", "title": " 提问：表扬今天早上公交快线8的司机  编号:176969  "}
{"content": "万江拔蛟窝阳光城金地风华楼盘违法施工由1月21日深夜11点一直持续到1月22日早上，严重影响围边居民休息。希望贵局能严肃处理该违法行为，不要再敷衍了事忽悠群众", "url": "http://wz.sun0769.com/html/question/201801/359081.shtml", "number": "176971  ", "title": " 提问：再再次投诉万江拔蛟窝阳光城金地风华楼盘施工噪音  编号:176971  "}
{"content": "长安镇社区村委会证件如何三证合一", "url": "http://wz.sun0769.com/html/question/201801/359082.shtml", "number": "176972  ", "title": " 提问：村委会证件如何三证合一  编号:176972  "}
{"content": "万江区坝新苑对出的坝新横一路，一些商户为了一己私利，将公共停车位变为“私人停车位”，使用砂袋、三轮车、电动单车等物体霸占路边公共停车位，如某建筑材料店（挂着德高瓷砖胶的广告）、中惠五金电器、源沅，该建筑材料店甚至霸占了三四个车位。如果有人去移动霸占物，则遭遇阻止。更有甚者，对敢于移走霸占物后停放的车辆，实施刮花等报复手段！！！使得有车位不敢停！！！如此公然的霸占车位、打击报复！！甚至有商户放话“我是交了钱了，我当然要这样占着来停”，究竟是交钱给什么人了？！希望不但城管局、万江政府、坝头村区要做好清理和警告教育工作，更要深入查一查是谁收了钱，什么人将公共停车位变成“保护费”场所！    对于这种霸占停车位的行为，已经不是第一次举报，有关部门也回复称已经教育过了，但根本完全没效果，希望能采取严厉措施处理，不要再走过场！", "url": "http://wz.sun0769.com/html/question/201801/359083.shtml", "number": "176973  ", "title": " 提问：恶意霸占公共停车位！并刮花别人车辆！  编号:176973  "}
{"content": "请问地铁R2线延长线现在进展如何？何时会动工？虎门会设置哪几个站点？谢谢", "url": "http://wz.sun0769.com/html/question/201801/359084.shtml", "number": "176974  ", "title": " 提问：请问地铁R2线延长线现在进展如何？何时会动工？虎门会设置哪几个站点？  编号:176974  "}
